<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
    <head>
        <title>Investigaci&oacute;n</title>   
        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"/>
        <style type="text/css">
            BODY {MARGIN: 1cm; FONT-FAMILY: Verdana; background-color: #FFFFE8}
            .centrado {text-align: center;}
        </style>
    </head>
    <body>
        <a href="http://www.politecnicojic.edu.co/">Politecnico Colombiano Jaime Isaza Cadavid</a>
        ==>
        <a href="index.html">Curriculum (Principal)</a>
        <hr color="#81245c"/>
        <br/>
        <br/>
        <br/>
        <HR color=#81245c SIZE=2/>
        <br/>
        <H3>Investigaciones financiadas por  convocatorias </H3>
        <br/>
        <SMALL>
            <OL>
                <LI>(2007) DNI: Promover la utilizaci&oacute;n del nuevo DNI electr&oacute;nico haciendo uso del mismo junto con un dispositivo electr&oacute;nico de tama&ntilde;o discreto que integre 
                las tecnolog&iacute;as inal&aacute;mbricas m&aacute;s modernas del sector de las telecomunicaciones(FIT-350101-2007-9).
                <br/>Entidad financiadora: Ministerio de Industria, Turismo y Comercio. Entidades participantes: Abysal Systems, S.A., 
                Idea Inform&aacute;tica, S.A. y Grupo de Investigaci&oacute;n TIFYC de la Universidad de Alcal&aacute;. Duraci&oacute;n, desde: 1 de abril de 2007 hasta: 31 de diciembre de 2007. 
                Cuant&iacute;a de la subvenci&oacute;n: 295.958 &#x20AC;. Investigador responsable: Dr. Jos&eacute; Antonio Guti&eacute;rrez de Mesa. N&uacute;mero de investigadores participantes: 10 
                <br/>
                <br/>
                <LI>(2007) Mejora de la evaluaci&oacute;n de conocimientos de los alumnos de centros 
                universitarios y no universitarios mediante m&eacute;todos telem&aacute;ticos.
                <br/>
                Entidad financiadora: Consejer&iacute;a de Educaci&oacute;n de la Comunidad Aut&oacute;noma de Castilla La 
                Mancha. Entidades participantes: Grupo de Investigaci&oacute;n TIFYC de la Universidad de Alcal&aacute; y CC Santa Ana de Guadalajara. Duraci&oacute;n, desde: 1 de 
                junio de 2007 hasta: 31 de diciembre de 2007. Cuant&iacute;a de la subvenci&oacute;n: 11.000 &#x20AC;. Investigador responsable: Dr. Jos&eacute; Ram&oacute;n Hilera Gonz&aacute;lez. N&uacute;mero de 
                investigadores participantes: 8
            </OL>
        </SMALL>
        <br/>
        <br/>
        <H3>Investigaciones financiadas por compa&ntilde;&iacute;as sin convocatorias oficiales</H3>
        <br/>
        <small>
            <OL>
                <LI>(2007) Integraci&oacute;n de SROA (Sistema de Reutilizaci&oacute;n de Objetos de 
                Aprendizaje) en la plataforma de e-learning de una empresa. Tipo de contrato: 
                Art. 83 la LOU. Empresa/Administraci&oacute;n financiadora: Grupo Conforsa, S.A. 
                Entidades participantes: Grupo de investigaci&oacute;n TIFYC de la Universidad de 
                Alcal&aacute;. Duraci&oacute;n, desde: 01-06-2007 hasta: 31-07-2007 Investigador 
                responsable: Salvador Ot&oacute;n Tortosa. N&uacute;mero de investigadores participantes: 8 
                PRECIO TOTAL DEL PROYECTO: 21.054 &#8364;. 
                <br/>
                <br/>
                <LI>(2007) Estudio e implantaci&oacute;n de t&eacute;cnicas avanzadas para la evaluaci&oacute;n de 
                alumnos en sistemas de ense&ntilde;anza y aprendizaje electr&oacute;nico. Tipo de contrato: 
                Art. 83 la LOU. Empresa/Administraci&oacute;n financiadora: Panel Inform&aacute;tico, S.A. 
                Entidades participantes: Grupo de investigaci&oacute;n TIFYC de la Universidad de 
                Alcal&aacute;. Duraci&oacute;n, desde: 01-06-2007 hasta: 31-07-2007 Investigador 
                responsable: Salvador Ot&oacute;n Tortosa. N&uacute;mero de investigadores participantes: 8 
                PRECIO TOTAL DEL PROYECTO: 23.490 &#x20AC;.
            </OL>
        </small>
    </body>
</html>
